[
    {
        "name": "Bolsonaro",
        "alias": "bolsonaro",
        "path": "/bolsonaro",
        "photo": "assets/bolsonaro.jpg",
        "color": "#0a4c5a",
        "text": [
            "Quando um moleque de 9 ou 10 anos vai trabalhar em algum lugar, tá cheio de gente aí: 'trabalho escravo, não sei o quê, trabalho infantil...'. Agora, quando tá fumando um paralelepípedo de crack, ninguém fala nada. Então, o trabalho não atrapalha a vida de ninguém.",
            "Tem que mudar a política de direitos humanos. Os direitos humanos são para humanos direitos e não para vagabundo e marginais que vivem nas costas do governo.",
            "Menina brinca de boneca e menino brinca de arminha, está ok, imprensa? Foram os pais que decidiram fazer isso aí, os meus já atiravam com 5 anos. Está com com quantos anos de idade?",
            "Essa turma, se quiser ficar aqui, vai ter que se colocar sob a lei de todos nós. Ou vão para fora ou vão para a cadeia. Esses marginais vermelhos serão banidos de nossa pátria",
            "Através do voto você não vai mudar nada nesse país, nada, absolutamente nada! Só vai mudar, infelizmente, se um dia nós partirmos para uma guerra civil aqui dentro, e fazendo o trabalho que o regime militar não fez: matando uns 30 mil, começando com o FHC, não deixar para fora não, matando! Se vai morrer alguns inocentes, tudo bem, tudo quanto é guerra morre inocente",
            "Vamos fuzilar a petralhada aqui do Acre. Vou botar esses picaretas para correr do Acre. Já que gosta tanto da Venezuela, essa turma tem que ir para lá",
            "Essa turma, se quiser ficar aqui, vai ter que se colocar sob a lei de todos nós. Ou vão para fora ou vão para a cadeia. Esses marginais vermelhos serão banidos de nossa pátria",
            "Somos um país cristão. Não existe essa historinha de Estado laico, não. O Estado é cristão. Vamos fazer o Brasil para as maiorias. As minorias têm que se curvar às maiorias. As minorias se adequam ou simplesmente desaparecem",
            "Eu jamais ia estuprar você porque você não merece",
            "Ele devia ir comer um capim ali fora para manter as suas origens",
            "Quem usa cota, no meu entender, está assinando embaixo que é incompetente. Eu não entraria num avião pilotado por um cotista. Nem aceitaria ser operado por um médico cotista",
            "Se eu chegar lá, não vai ter dinheiro para ONG. Esses inúteis vão ter que trabalhar",
            "É só uma gripezinha",
            "O que é Golden Shower?",
            "Há 40 dias venho falando do uso da hidroxicloroquina no tratamento do covid-19. Cada vez mais o uso da cloroquina se apresenta como algo eficaz",
            "Se o vírus pegar em mim, não vou sentir quase nada. Fui atleta e levei facada",
            "Depois da facada, não vai ser uma gripezinha que vai me derrubar, tá ok?"
        ]
    },
    {
        "name": "Trump",
        "alias": "trump",
        "photo": "assets/trump.jpg",
        "path": "/trump",
        "color": "#1d2627",
        "text": [
            "I think if this country gets any kinder or gentler, it's literally going to cease to exist.",
            "We're rounding 'em up in a very humane way, in a very nice way. And they're going to be happy because they want to be legalized. And, by the way, I know it doesn't sound nice. But not everything is nice",
            "I will build a great, great wall on our southern border, and I will have Mexico pay for that wall. Mark my words",
            "I think I could have stopped it because I have very tough illegal immigration policies, and people aren't coming into this country unless they're vetted and vetted properly",
            "I will be phenomenal to the women. I mean, I want to help women",
            "It's like in golf... A lot of people - I don't want this to sound trivial - but a lot of people are switching to these really long putters, very unattractive... it's weird. You see these great players with these really long putters, because they can't sink three-footers anymore. And, I hate it. I am a traditionalist. I have so many fabulous friends who happen to be gay, but I am a traditionalist.",
            "I have a great relationship with African Americans, as you possibly have heard. I just have great respect for them. And they like me. I like them",
            "It's really cold outside, they are calling it a major freeze, weeks ahead of normal. Man, we could use a big fat dose of global warming!",
            "No matter what you do - guns, no guns - it doesn't matter. You have people that are mentally ill. And they're gonna come through the cracks. And they're going to do things that people will not even believe are possible",
            "Our country is in serious trouble. We don't have victories any more. We used to have victories but [now] we don't have them. When was the last time anybody saw us beating, let's say, China, in a trade deal? They kill us. I beat China all the time. All the time.",
            "They're sending people that have lots of problems, and they're bringing those problems with us. They're bringing drugs. They're bringing crime. They're rapists. And some, I assume, are good people.",
            "I’m the least racist person you have ever interviewed",
            "North Korean Leader Kim Jong Un just stated that the “Nuclear Button is on his desk at all times.” Will someone from his depleted and food starved regime please inform him that I too have a Nuclear Button, but it is a much bigger & more powerful one than his, and my Button works!",
            "We’re … increasing our budget by many billions of dollars, because of North Korea and other reasons, having to do with the anti-missile.",
            "Nobody has better respect for intelligence than Donald Trump"
        ]
    },
    {
        "name": "Lula",
        "alias": "lula",
        "photo": "assets/lula.jpg",
        "path": "/lula",
        "color": "#1e420c",
        "text": [
            "Roberto, você pode ficar de pé para minha mulher saber quem é o dono do banco dela?",
            "Estou com vários nomes na cabeça, como o Felipão quando montou a seleção",
            "Conheço o Panamá só de dormir. Até recentemente, sempre que eu ia a Cuba, tinha que dormir uma noite lá",
            "A coisa que eu mais queria na minha vida quando casei com a minha ‘galega’ era um filho. Ela engravidou logo no primeiro dia de casamento, porque pernambucano ‘não deixa por menos",
            "Estou vendo daqui companheiros portadores de deficiência física. Estou vendo Arnaldo Godoy sentado, tentando me olhar, mas ele não pode porque é cego. Estou aqui à tua esquerda, viu, Arnaldo? Isso, agora você está olhando para mim",
            "Aprendi a contar até dez, apesar de só ter nove dedos, que é para não cometer erros",
            "Sexo é uma coisa que quase todo mundo gosta e é uma necessidade orgânica",
            "Certamente o embaixador russo recebeu a notícia de que frigoríficos brasileiros estariam pagando suborno a autoridades russas para continuar exportando. Certamente mandou para o presidente Putin. E certamente o Putin ficou meio ‘putin’ com o Brasi",
            "O Brasil realizará uma Copa para argentino nenhum botar defeito",
            "Crise? Que crise? Pergunta para o Bush",
            "Lá, a crise é um tsunami. Aqui, se chegar, vai ser uma marolinha",
            "Não tem coisa mais fácil do que cuidar de pobre, no Brasil. Com R$ 10, o pobre se contenta",
            "Uma mulher não pode ser submissa ao homem por causa de um prato de comida. Tem que ser submissa a um parceiro porque gosta dele e quer viver junto com ele",
            "Meu ministro da Saúde falou que, para cuidar da pressão, tem que fazer sexo. Então, meu companheiro, não fique lamentando. Vá à luta",
            "O País não pode ficar a serviço de uma perereca",
            "Ainda bem que a natureza, contra a vontade da humanidade, criou esse monstro chamado coronavírus. Porque esse monstro está permitindo que os cegos comecem a enxergar que apenas o Estado é capaz de dar solução a determinadas crises"
        ]
    },
    {
        "name": "Dilma",
        "alias": "dilma",
        "photo": "assets/dilma.jpg",
        "path": "/dilma",
        "color": "#921313",
        "text": [
            "Quero dizer para vocês que, de fato, Roraima é a capital mais distante de Brasília, mas eu garanto para vocês que essa distância, para nós do Governo Federal, só existe no mapa. E aí eu me considero hoje uma roraimada, roraimada, no que prova que eu estou bem perto de vocês.",
            "Não, querido, eu acho que o meu mandato é, eu diria assim, mais firme do que essa rede. Agora, a rede, eu acho que ela tem um lado lúdico, sabe? Porque isso que as crianças gostam tanto no pavilhão. Porque, quando você está lá em cima… Eu não posso ficar aqui brincando, não é? Então… Mas você percebe direitinho como é que dá para brincar, porque se você inclinar para um lado e, imediatamente, virar para o outro, você fica balançando mesmo, você consegue equilibrar.",
            "Ei vi. Você, veja... Eu já vi, parei de ver. Voltei a ver, e acho que o Neymar e o Ganso têm essa capacidade de fazer a gente olhar.",
            "A lua é muito mais importante que o sol, porque ela aparece a noite, quando está tudo escuro. Já o sol, aparece de dia quando já está tudo claro, ou seja, não tem utilidade nenhuma.",
            "Se hoje é o Dia das Crianças, ontem eu disse que criança… o dia da criança é dia da mãe, do pai e das professoras, mas também é o dia dos animais. Sempre que você olha uma criança, há sempre uma figura oculta, que é um cachorro atrás, o que é algo muito importante",
            "Os bodes, eu não lembro qual é o nome, mas teve um prefeito… teve o prefeito de Tejuçuoca e me disse assim: ‘eu sou o prefeito da região produtora da terra do bode’. Então, é para que o bode sobreviva que nós vamos ter de fazer também um Plano Safra que atenda os bodes que são importantíssimos e fazem parte de toda tradição produtiva de muitas das regiões dos pequenos municípios aqui do estado",
            "Eu estou muito feliz de estar aqui em Bauru. O prefeito me disse que eu sou, entre os presidentes, nos últimos tempos, uma das presidentes, ou presidentes, que esteve aqui em Bauru",
            "Um grande varejista uma vez disse o seguinte, disse uma coisa muito simples e de fácil entendimento, que é muito difícil para o conjunto da população ou para muitas camadas da população, comprar à vista, mas que quando se compra a prazo, tudo fica mais viável",
            "Eu sempre escuto os prefeitos. Por que é que eu escuto os prefeitos? Porque é lá que está a população do país, ninguém mora na União, ninguém mora… ‘Onde você mora?’ ‘Ah, eu moro no Federal",
            "Então, para mim, essa bola é o símbolo da nossa evolução. Quando nós criamos uma bola dessas, nós nos transformamos em homo sapiens ou mulheres sapiens",
            "Então, aqui, hoje, eu estou saudando a mandioca, uma das maiores conquistas do Brasil",
            "Primeiro, eu queria te dizer que eu tenho muito respeito pelo ET de Varginha. E eu sei que aqui, quem não viu conhece alguém que viu, ou tem alguém na família que viu, mas de qualquer jeito eu começo dizendo que esse respeito pelo ET de Varginha está garantido"
        ]
    },
    {
        "name": "Obama",
        "alias": "obama",
        "photo": "assets/obama.jpg",
        "path": "/obama",
        "color": "#44380c",
        "text": [
            "There's an extra spring in my step tonight. I don't know about you guys, but I am so relieved that the whole birther thing is over. I mean, ISIL, North Korea, poverty, climate change, none of those things weighed on my mind like the validity of my birth certificate.",
            "hese days, I look in the mirror and I have to admit, I'm not the strapping young Muslim socialist that I used to be.",
            "If I had to name my greatest strength, I guess it would be my humility. Greatest weakness, it's possible that I'm a little too awesome.",
            "All kidding aside, we all know about your credentials, and your breadth of experience. For example, on a recent episode of Celebrity Apprentice, at the steakhouse, the men's cooking team did not impress the judges from Omaha Steaks. And there was a lot of blame to go around, but you, Mr. Trump, recognized that the real problem was a lack of leadership. And so ultimately, you didn't blame Lil Jon or Meatloaf, you fired Gary Busey. These are the kinds of decisions that would keep me up at night. Well handled, sir! Well handled.",
            "I don't want to be invited to the family hunting party",
            "Did you know that Sheldon Adelson spent $100 million of his own money on negative ads? You've got to really dislike me to spend that kind of money. I mean that's Oprah money. You could buy an island and call it 'Nobama' for that kind of money. Sheldon would have been better off offering me $100 million to drop out of the race. I probably wouldn't have taken it, but I would have thought about it. Michelle would have taken it. You think I'm joking?",
            "I love the press. I even sat for an interview with Bill O'Reilly right before the Super Bowl. That was a change of pace. I don't often get a chance to be in a room with an ego that's bigger than mine.",
            "I know Republicans are still sorting out what happened in 2012, but one thing they all agree on is they need to do a better job reaching out to minorities. And look, call me self-centered, but I can think of one minority they could start with. Hello? Think of me as a trial run, you know? See how it goes.",
            "I wasn't sure I should actually come tonight. Biden talked me into it. He leaned over to me and said, 'Mr. President, this is no ordinary dinner, this is a big BLEEP-ing meal.",
            "In my first term, we passed health care reform. In my second term, I guess I'll pass it again",
            "Despite many obstacles, much has changed during my time in office. Four years ago, I was locked in a brutal primary battle with Hillary Clinton. Four years later, she won't stop drunk-texting me from Cartagena.",
            "Look, when I was a kid, I inhaled frequently. That was the point",
            "This is a tough holiday for Rahm. He's not used to saying the word 'day' after 'mother.",
            "The Jonas Brothers are here, they're out there somewhere. Sasha annd Malia are huge fans, but boys, don't get any ideas. Two words for you: predator drones. You will never see it coming. You think I'm joking?",
            "I'm taking my charm offensive on the road -- a Texas barbeque with Ted Cruz, a Kentucky bluegrass concert with Rand Paul, and a book-burning with Michele Bachmann."
        ]
    }
]