[
    {
        "name": "Bolsonaro",
        "alias": "bolsonaro",
        "path": "/bolsonaro",
        "photo": "https://jornalpresidenteshow20oprimir.files.wordpress.com/2016/03/bolsonaro_rodolfostuckert_abr.jpg?w=256&h=256&crop=1",
        "color": "#0a4c5a",
        "text": [
            "Quando um moleque de 9 ou 10 anos vai trabalhar em algum lugar, tá cheio de gente aí: 'trabalho escravo, não sei o quê, trabalho infantil...'. Agora, quando tá fumando um paralelepípedo de crack, ninguém fala nada. Então, o trabalho não atrapalha a vida de ninguém.",
            "Tem que mudar a política de direitos humanos. Os direitos humanos são para humanos direitos e não para vagabundo e marginais que vivem nas costas do governo.",
            "Menina brinca de boneca e menino brinca de arminha, está ok, imprensa? Foram os pais que decidiram fazer isso aí, os meus já atiravam com 5 anos. Está com com quantos anos de idade?"
        ]
    },
    {
        "name": "Trump",
        "alias": "trump",
        "photo": "https://pbs.twimg.com/profile_images/691046991325827072/oQv290pS.jpg",
        "path": "/trump",
        "color": "#1d2627",
        "text": [
            "The Fake News is working overtime. As Paul Manaforts lawyer said, there was 'no collusion' and events mentioned took place long before he...",
            "Just read the nice remarks by President Jimmy Carter about me and how badly I am treated by the press (Fake News). Thank you Mr. President!",
            "We're rounding 'em up in a very humane way, in a very nice way. And they're going to be happy because they want to be legalized. And, by the way, I know it doesn't sound nice. But not everything is nice."
        ]
    },
    {
        "name": "Lula",
        "alias": "lula",
        "photo": "https://pbs.twimg.com/profile_images/741029346203344897/T0mC9cCe_400x400.jpg",
        "path": "/lula",
        "color": "#1e420c",
        "text": [
            "O que me frustra não é o ódio que as pessoas estão vendendo ou tentando disseminar contra o PT. O que me assusta é um programa como o Bolsa Família ser tão odiado por uma elite que todo dia joga comida fora.",
            "Precisa entender que democracia é a convivência da diversidade. Não quero que quem votou no Aécio goste de mim. Eu quero que a gente aprenda a conviver de forma civilizada com as nossas diferenças."
        ]
    },
    {
        "name": "Dilma",
        "alias": "dilma",
        "photo": "https://c-sf.smule.com/sf/s63/arr/77/1b/86e8cea5-edad-4798-bca1-b065d8d53010_256.jpg",
        "path": "/dilma",
        "color": "#921313",
        "text": [
            "Quero dizer para vocês que, de fato, Roraima é a capital mais distante de Brasília, mas eu garanto para vocês que essa distância, para nós do Governo Federal, só existe no mapa. E aí eu me considero hoje uma roraimada, roraimada, no que prova que eu estou bem perto de vocês.",
            "Não, querido, eu acho que o meu mandato é, eu diria assim, mais firme do que essa rede. Agora, a rede, eu acho que ela tem um lado lúdico, sabe? Porque isso que as crianças gostam tanto no pavilhão. Porque, quando você está lá em cima… Eu não posso ficar aqui brincando, não é? Então… Mas você percebe direitinho como é que dá para brincar, porque se você inclinar para um lado e, imediatamente, virar para o outro, você fica balançando mesmo, você consegue equilibrar.",
            "Ei vi. Você, veja... Eu já vi, parei de ver. Voltei a ver, e acho que o Neymar e o Ganso têm essa capacidade de fazer a gente olhar.",
            "A lua é muito mais importante que o sol, porque ela aparece a noite, quando está tudo escuro. Já o sol, aparece de dia quando já está tudo claro, ou seja, não tem utilidade nenhuma."
        ]
    },
    {
        "name": "Obama",
        "alias": "obama",
        "photo": "https://pbs.twimg.com/profile_images/3662988939/1f30a323c41f5ba25616408aea9b0277.png",
        "path": "/obama",
        "color": "#44380c",
        "text": [
            "Now, as a nation, we don't promise equal outcomes, but we were founded on the idea everybody should have an equal opportunity to succeed. No matter who you are, what you look like, where you come from, you can make it. That's an essential promise of America. Where you start should not determine where you end up.",
            "Where the stakes are the highest, in the war on terror, we cannot possibly succeed without extraordinary international cooperation. Effective international police actions require the highest degree of intelligence sharing, planning and collaborative enforcement."
        ]
    }
]